Repository: antonyoung/Breaker
Catalog: src/Breaker/Breaker/Resources/*.resx
Languages: es_es, nl_nl

# AboutMenu
source: About Breaker
es_es: Acerca de Breaker
nl_nl: Over Breaker

# AboutMenuItemReview
source: Review Breaker
es_es: Revisión de Breaker
nl_nl: Recentie Breaker

# CheatsMenu
source: Breaker Cheats
es_es: Trucos de Breaker
nl_nl: Breaker Valsspelen

# CheatsMenuItemDoublePlayer
source: Cheat: start as double player
es_es: Truco: comenzar como jugador doble
nl_nl: Cheat: Start met 2 spelers

# CheatsMenuItemLocked
source: # Locked
es_es: # Bloqueado
nl_nl: # Vergrendeld

# GameOverMenu
source: GAME OVER
es_es: FIN
nl_nl: EINDE SPEL

# GameOverMenuItemRetry
source: Retry
es_es: Reintentar
nl_nl: Opnieuw

# InformationExtraBall
source: xBall:
es_es: BolaEX:
nl_nl: XBal:

# InformationLevel
source: LEVEL:{0:00}
es_es: NIVEL:{0:00}
nl_nl: NIVEAU:{0:00}

# InformationLives
source: BALLS:{0:00}
es_es: BOLAS:{0:00}
nl_nl: BAL:{0:00}

# InformationPoints
source: SCORE:{0:00000000}
es_es: PUNTOS:{0:00000000}
nl_nl: SCORE:{0:0000000}

# LoadLoading
source: Loading...
es_es: Cargando ...
nl_nl: aan het laden...

# MainMenu
source: Breaker Menu
es_es: Menú de Breaker

# MainMenuItemAbout
source: About
es_es: Acerca de
nl_nl: Over Beaker

# MainMenuItemGame
source: New Game
es_es: Nuevo Juego
nl_nl: Nieuw Spel

# MainMenuItemOptions
source: Options
es_es: Opciones
nl_nl: Opties

# MenuItemBack
source: Back
es_es: Volver
nl_nl: Terug

# MenuItemExit
source: Exit
es_es: Salir
nl_nl: Sluiten

# OptionsMenu
source: Breaker Options
es_es: Opciones de Breaker
nl_nl: Opties Menu

# OptionsMenuItemCheats
source: Cheats
es_es: Trucos
nl_nl: Valsspelen

# OptionsMenuItemSettings
source: Settings
es_es: Configuración
nl_nl: Instellingen

# OptionsMenuItemTrophies
source: Trophies
es_es: Trofeos
nl_nl: Trofeeën

# SettingsLanguages
source: Dutch,Spanish,English
es_es: Holandés,Español,Inglés
nl_nl: Nederlands,Spaans,Engels

# SettingsMenu
source: Breaker Settings
es_es: Configuración de Breaker
nl_nl: Instellingen Menu

# SettingsMenuItemBrightness
source: Brightness
es_es: Luminosidad
nl_nl: Helderheid

# SettingsMenuItemLanguages
source: Language
es_es: Idioma
nl_nl: Taal

# SettingsMenuItemVolume
source: Volume
es_es: Volumen

# TrophieDescription20Points
source: Break 10.000 times the 20 points breakable
es_es: Rompe 10.000 veces ladrillos de 20 puntos
nl_nl: Breek 10.000 maal de 20 punten breekbaar

# TrophieDescription30Points
source: Break 10.000 times the 30 points breakable
es_es: Rompe 10.000 veces ladrillos de 30 puntos
nl_nl: Breek 10.000 maal de 30 punten breekbaar

# TrophieDescriptionAllCompleted
source: Completed all the Levels
es_es: Completar todos los niveles
nl_nl: Voltooi alle niveaus in het Spel

# TrophieDescriptionArrows
source: Loose your ball while you broke an Arrow
es_es: Perder una bola cuando rompes una flecha
nl_nl: Verlies jouw Bal terwijl je een pijl gebroken hebt

# TrophieDescriptionBonusCollector
source: Collected 10.000 times a Bonus breabable
es_es: Coleccionar 10.000 bonus
nl_nl: Verzamel 10.000 Bonus

# TrophieDescriptionBrokeIt
source: Break a breakable
es_es: Romper un ladrillo
nl_nl: Breek een breekbaar

# TrophieDescriptionCareful
source: Complete a level without loosing a ball
es_es: Completa un nivel sin perder una bola
nl_nl: Voltooi een niveau zonder een bal te verliezen

# TrophieDescriptionDark
source: Use the tunnels at least 1000 times
es_es: Usar los túneles al menos 1.000 veces
nl_nl: Gebruik de tunnels tenminste 1000 keer

# TrophieDescriptionEasy
source: Activate 1000 times your second player
es_es: Activar 1.000 veces el segundo jugador
nl_nl: Activeer de tweede speler 1000 keer

# TrophieDescriptionFirstLevel
source: Complete the 1st Level
es_es: Primer nivel completo
nl_nl: Voltooi de 1st niveau

# TrophieDescriptionGettingDark
source: Go threw a Tunnel
es_es: Pasa por el túnel
nl_nl: Ga door een Tunnel

# TrophieDescriptionHidden
source: Break until you have unlocked this Trophie
es_es: Rompe hasta que hayas desbloqueado este trofeo
nl_nl: Breek totdat je deze Trophee ontgrendeld hebt

# TrophieDescriptionHighPoints
source: Break 10.000 times the 40 points breakable
es_es: Rompe 10.000 veces ladrillos de 40 puntos
nl_nl: Breek 10.000 maal de 40 punten breekbaar

# TrophieDescriptionHighScore
source: Earn 100.000 points or more
es_es: Gana 100.000 o más puntos
nl_nl: Verdien 100.000 punten of meer

# TrophieDescriptionHopeless
source: Fail to complete a Level
es_es: No se pudo completar el nivel
nl_nl: Faal de eerste niveau

# TrophieDescriptionLoose
source: Collect 1000 times an extra ball
es_es: Coleccionar 1.000 bolas extra
nl_nl: Verzamel 1000 keer een extra bal

# TrophieDescriptionLowScore
source: Earn 10.000 points or more
es_es: Gana 10.000 o más puntos
nl_nl: Verdien 10.000 punten of meer

# TrophieDescriptionNowBreaking
source: Break one million breakables
es_es: Rompe un millón de ladrillos
nl_nl: Breek een miljoen breekbaars

# TrophieDescriptionPlatinum
source: Unlocked every Trophie in Breaker
es_es: Desbloquear todos los trofeos
nl_nl: Ontgrendel elk Trophee in Breaker

# TrophieDescriptionScared
source: Loose 1.000 times your second player
es_es: Perder el segundo jugador 1.000 veces
nl_nl: Verlies 1.000 keer je tweede speler

# TrophieDescriptionWonMillion
source: Earn one million points or more
es_es: Gana un millón de puntos o más
nl_nl: Verdien een miljoen punten of meer

# TrophiesMenu
source: Breaker Trophies
es_es: Trofeos de Breaker
nl_nl: Breaker Tropheeën

# TrophieTitle20Points
source: 20 Points Breaker
es_es: Breaker de 20 Puntos
nl_nl: 20 Punten Breeker

# TrophieTitle30Points
source: 30 Points Breaker
es_es: Breaker de 30 Puntos
nl_nl: 30 Punten Breeker

# TrophieTitleAllCompleted
source: Completed All Levels
es_es: Todos los Niveles Completos
nl_nl: Behaal alle Niveaus

# TrophieTitleArrows
source: I do not like the Arrows
es_es: No me gustan las Flechas
nl_nl: Ik hou niet van Pijlen

# TrophieTitleBonusCollector
source: Bonus Collector
es_es: Colector de Bonus
nl_nl: Bonus Verzamelaar

# TrophieTitleBrokeIt
source: You Broke it
es_es: Lo Rompiste
nl_nl: Je hebt het gebroken

# TrophieTitleCareful
source: Be Careful
es_es: Cuidado
nl_nl: Wees Voorzichtig

# TrophieTitleDark
source: I Like to be in the Dark
es_es: Me gusta la Oscuridad
nl_nl: Ik Hou van om in het Donker te Zijn

# TrophieTitleEasy
source: Take it Easy
es_es: Tranquilo
nl_nl: Doe het Makkelijk

# TrophieTitleFirstLevel
source: Your First Level
es_es: Tu primer Nivel
nl_nl: Jouw Eerste Niveau

# TrophieTitleGettingDark
source: Getting Dark here
es_es: Está Oscureciendo
nl_nl: Het wordt Donker hier

# TrophieTitleHidden
source: Hidden Trophie
es_es: Trofeo Escondido
nl_nl: Verborgen Trophee

# TrophieTitleHighPoints
source: High Points Breaker
es_es: Puntos Alta
nl_nl: Hoge Punten Breaker

# TrophieTitleHighScore
source: High Score
es_es: Puntuación Alta
nl_nl: Hoge Score

# TrophieTitleHopeless
source: I am Hopeless in Breaking things
es_es: Soy Malísimo Rompiendo Cosas
nl_nl: Ik ben Waardeloos in dingen Kapot te maken

# TrophieTitleLoose
source: I do not Like to Loose
es_es: No me gusta Perder
nl_nl: Ik Hou niet van om te Verliezen

# TrophieTitleLowScore
source: Low Score
es_es: Puntuación Baja
nl_nl: Lage Score

# TrophieTitleNowBreaking
source: Now you are Breaking
es_es: Ahora sí que estás Rompiendo
nl_nl: Nu ben je aan het Breken

# TrophieTitlePlatinum
source: Breaker Trophie Champion
es_es: Campeón Trophie de Breaker
nl_nl: Breaker Trophee Kampioen

# TrophieTitleScared
source: I am not Scared
es_es: No Tengo Miedo
nl_nl: Ik ben niet Bang

# TrophieTitleWonMillion
source: Won a Million
es_es: Gana un Millón
nl_nl: Win een Miljoen

source: Pause Menu
es_es: Pausa Menú
nl_nl: Pauze Menu

# PauseMenuItemContinue
source: Continue
es_es: Continuar
nl_nl: Doorgaan

# PauseMenuItemSettings
source: Settings
es_es: Configuración
nl_nl: Instellingen
